{
  "name": "Free Tianna Arata",
  "description": "Drop the unfair charges against Tianna Arata, including Conspiracy and False Inprisonment, for organizing a peaceful protest.",
  "template": "Hi, my name is {name}<br><br>  I am contacting you regarding the arrest of local leader and activist Tianna Arata. Tianna is an extremely brave young person who has put her body on the line for her community, peacefully protesting throughout the past weeks against systemic racism and white supremacy. Tianna has a long history of being an activist and has always advocated for those in marginalized communities in every aspect of her life.<br>  <br>  The SLO protests have been extremely peaceful, and the night of her arrest was no different. On July 21, after the protest was winding down, Tianna was forcefully and violently arrested by six police officers. Witnesses say she was with friends, putting their stuff back into their cars. She was charged with five counts, including two felonies, one of which was inciting a riot. All reporting on this night of protests say it was extremely peaceful.<br>  <br>  It is obvious that the city of SLO is violently targeting this leader of the local Black Lives Matter movement in an attempt to quell resistance to racism and oppression. She has never advocated for any sort of violence in her protests, for this reason exactly. Leaders, especially young Black women, are often targeted simply for standing up for their lives and rights, and trying to better their communities. It is abhorrent that SLO is participating in this display of state violence and white supremacy. Because of this, I demand that all charges be dropped against Tianna and she be returned to her family immediately.<br>  <br>  Tianna is innocent. I stand with her and reaffirm that her life and freedom matters, as well as the lives of all Black SLO residents. Correct your mistakes. Listen to your people. Do better.<br>  <br>  UPDATE: As of Monday, August 10th, the charges against Tianna have been increased to four felony counts of false imprisonment, one count of felony conspiracy, and three misdemeanors. Tianna faces up to FIFTEEN years in prison because of these ludicrous charges. Facing these charges and possibly being convicted is leading, and will lead to, devastating repercussions for Tianna. Already, she is dealing with extreme anxiety, harassment, feeling unsafe in her own home and community, and more. Her future will be destroyed. Her dreams will be squashed. She is a leader, a student, an extremely hard worker, a beacon of joy and light, an athlete, a creative, a daughter, and most of all a person. Again, these charges will destroy Tianna's life. Drop them immediately.<br>  <br>  Sincerely,<br>  <br>  {name}",
  "subject": "We demand that all charges against Tianna Arata be dropped",
  "emails": [
    "ddow@co.slo.ca.us",
    "edobroth@co.slo.ca.us",
    "swolcott@co.slo.ca.us",
    "lmuscari@co.slo.ca.us",
    "jgran@co.slo.ca.us",
    "tofarrell@co.slo.ca.us",
    "iparkinson@co.slo.ca.us",
    "djohnson@slocity.org",
    "dcantrell@slocity.org"
  ]
}